[
  "obsidian-style-settings",
  "dataview",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "templater-obsidian",
  "buttons",
  "obsidian-admonition",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "fantasy-content-generator",
  "multi-column-markdown",
  "obsidian-git"
]